[
  {
    "id": 1,
    "title": "Le Mont Saint Michel",
    "subtitle": "un signe dressé entre ciel et terre",
    "sections": [
      {
        "text": "Le Mont Saint-Michel jaillit de la baie comme une pic pointant vers le Ciel, notre destinée véritable.",
        "bullets": []
      },
      {
        "text": "Vers 708, selon la tradition, l'archange saint Michel apparaît à l'évêque Aubert d'Avranches. Il lui demande d'élever un sanctuaire en son honneur sur le Mont Tombe. Aubert hésite, résiste, mais finit par obéir. Le premier sanctuaire est construit : un simple oratoire.",
        "bullets": [
          "Comme Aubert, chacun de nous est invité à bâtir dans sa vie une demeure pour Dieu, même petite, même fragile."
        ]
      },
      {
        "text": "Sous les Carolingiens (IXè siècle), un premier monastère est bâti. Des moines bénédictins s'installent au Mont : prière, travail, accueil des pèlerins. Le Mont devient un lieu spirituel reconnu, attirant des pèlerins de toute l'Europe.",
        "bullets": [
          "Après avoir dit oui à Dieu, il faut poser des fondations solides : prière régulière, vie fraternelle, fidélité aux sacrements. Comme les moines, nous sommes appelés à faire de nos vies un monastère intérieur, où Dieu a la première place."
        ]
      },
      {
        "text": "Au XIᵉ siècle, sous l'impulsion de Richard II, duc de Normandie, on édifie une grande église romane, avec crypte et chœur. C'est une prouesse technique, car le rocher est escarpé et instable. Les architectes construisent des cryptes pour soutenir l'édifice.",
        "bullets": [
          "Bâtir une vie de sainteté demande ingéniosité et persévérance. Sur les roches abrupts et irrégulières de nos vies, Dieu veut construire une demeure solide. Comme les cryptes soutenant l'abbatiale, nos efforts concrets, nos actes d'amour discrets, nos prières cachées, soutiennent la beauté de notre vie spirituelle."
        ]
      },
      {
        "text": "Au XIIIᵉ siècle, grâce au soutien des rois de France (notamment Philippe Auguste), s'élève « la Merveille » : bâtiments gothiques, vastes salles, cloître suspendu au ciel. Le Mont devient un chef-d'œuvre architectural, signe visible de la foi et de la puissance du Royaume.",
        "bullets": [
          "Quand Dieu agit dans nos vies, il en jaillit une beauté qui dépasse nos capacités. La sainteté rayonne, attire, émerveille. Comme le Mont, chacun de nous peut devenir, par la grâce de Dieu, une véritable merveille."
        ],
        "prayer": "Seigneur, fais de ma vie un signe de ton amour, qui aide d'autres à lever les yeux vers Toi."
      }
    ]
  },
  {
    "id": 2,
    "title": "Le Mont Saint Michel",
    "subtitle": "une forteresse spirituelle",
    "sections": [
      {
        "text": "Pendant la guerre de Cent Ans, le Mont devient une forteresse imprenable, jamais conquise par les Anglais. Plus tard, il sert de prison, et l'abbaye est abîmée.",
        "bullets": [
          "Comme le Mont, qui a traversé les guerres et l'exil, nous sommes appelés à tenir bon, enracinés dans le Christ. Notre vie spirituelle connaît aussi des combats, des résistances, des périodes sombres. Être saint, ce n'est pas ne jamais tomber, mais rester fidèle au milieu des assauts."
        ]
      },
      {
        "text": "Après la Révolution, l'abbaye est fermée et devient une prison. Mais au XIXᵉ siècle, elle est restaurée et classée monument historique. Au XXᵉ siècle, les moines reprennent possession des lieux. Aujourd'hui encore, c'est un lieu vivant de prière et de pèlerinage.",
        "bullets": [
          "Dieu fait toujours toutes choses nouvelles. Même si notre vie spirituelle est abîmée, même si nous avons l'impression que notre « Mont intérieur » est en ruine, Dieu peut reconstruire, redonner souffle, restaurer la beauté."
        ]
      },
      {
        "text": "Le nom « Michel » vient de l'hébreu Mi-ka-El, qui signifie : « Qui est comme Dieu ? ». Dans un monde qui tente parfois de se passer de Dieu, de mettre l'homme ou la technique au centre, saint Michel nous invite à l'humilité : Dieu seul est Seigneur.",
        "bullets": [
          "Daniel 10 et 12 : Michel est présenté comme le « grand chef » qui protège Israël dans ses combats. C'est l'ange défenseur du peuple de Dieu.",
          "Apocalypse 12,7-9 : il apparaît comme le chef des armées célestes. Il combat le dragon, « l'antique serpent », qui est le diable. Avec les anges, il terrasse le Mal et proclame la victoire de Dieu et de l'Agneau.",
          "Lettre de Jude, v.9 : Michel est présenté comme l'archange qui lutte contre Satan pour revendiquer le corps de Moïse.",
          "Saint Michel incarne donc la fidélité absolue à Dieu, face à toute tentative de l'homme ou du démon de prendre Sa place.",
          "Protecteur du peuple de Dieu : il veille sur l'Église comme il veillait sur Israël. La tradition en a fait le patron et le gardien de l'Église universelle.",
          "Chef de l'armée céleste : il incarne le combat spirituel, celui que chaque chrétien doit mener contre le mal. Mais il rappelle que ce combat n'est pas le nôtre seulement : Dieu envoie ses anges pour nous aider.",
          "Témoin de la victoire du Christ : Michel ne combat pas par sa propre force, mais au nom de Dieu. Sa victoire manifeste que le mal est déjà vaincu par le Christ."
        ]
      },
      {
        "text": "Le Mont s'élève au milieu des eaux qui vont et qui viennent, découvrant puis recouvrant les sables : Dieu est ce rocher indéfectible au cœur de nos vies mouvantes et mouvementées.",
        "bullets": [
          "Traverser la baie, marcher vers le Mont, c'est entrer symboliquement dans ce combat spirituel : quitter nos sables mouvants intérieurs, avancer vers la solidité du Christ, guidés par nos compagnons du Ciel."
        ],
        "prayer": "Seigneur, aide-moi à lutter chaque jour avec confiance, à ne pas me décourager, à choisir le bien, à m'appuyer sur Toi dans mes combats."
      }
    ]
  },
  {
    "id": 3,
    "title": "Le Mont Saint Michel",
    "subtitle": "lumière et communion des saints",
    "sections": [
      {
        "text": "En approchant, on voit le Mont illuminé par le soleil : image de l'Église, « cité sur la montagne » (Mt 5,14), appelée à rayonner de la gloire de Dieu.",
        "bullets": [
          "L'Église, comme le Mont, est construite sur le roc – le Christ. Elle est solide au milieu des marées, des tempêtes, des changements du monde. Et pourtant, elle ne se ferme pas sur elle-même : elle s'élève, comme une prière de pierre, tendue vers Dieu.",
          "L'abbaye au sommet évoque la liturgie céleste, où anges et saints chantent ensemble la louange éternelle."
        ]
      },
      {
        "text": "Depuis plus de mille ans, des générations de pèlerins sont venus prier ici. Leurs pas se sont inscrits dans le sable, leurs chants ont résonné entre ces murs, leurs prières se sont élevées comme les nôtres aujourd'hui.",
        "bullets": [
          "Quand nous levons les yeux vers le Mont, illuminé par la lumière de l'aube, nous pouvons penser à cette lumière éternelle qui éclaire déjà nos frères défunts et les saints du ciel. Nous marchons vers eux, et avec eux.",
          "La sainteté n'est pas une aventure solitaire : c'est une communion. Comme le dit saint Paul, « si un membre souffre, tous souffrent avec lui ; si un membre est glorifié, tous se réjouissent avec lui » (1 Co 12,26).",
          "Nous ne sommes pas seuls. Derrière nous, il y a cette foule immense de croyants, connus ou anonymes, qui ont marché avant nous. Devant nous, il y a les saints, nos frères et sœurs déjà parvenus au but, qui prient pour nous devant Dieu.",
          "Alors que s'achève bientôt notre traversée, confions nos intentions à la prière des saints, et tournons nos regards vers le sommet, là où Dieu nous attend, pour le louer et l'adorer."
        ],
        "prayer": "Seigneur, fais de nous des pierres vivantes de ton Église. Donne-nous de marcher, appuyés les uns sur les autres, et de tendre avec toute notre vie vers la lumière de ton Royaume."
      }
    ]
  }
]