[
  {
    "id": 1,
    "title": "Prière à Saint Michel Archange",
    "source": "Pape Léon XIII",
    "text": "Saint Michel archange, défendez-nous dans le combat !\n\nSoyez notre secours contre la malice et les embûches du démon.\n\nQue Dieu exerce sur lui son empire, nous le demandons en suppliant !\n\nEt vous, prince de la milice du ciel, armé de la force de Dieu, repoussez en enfer Satan et les autres esprits mauvais qui rôdent dans le monde pour perdre les âmes.\n\nAmen."
  },
  {
    "id": 2,
    "title": "Prière à Saint Michel Archange",
    "source": "Saint Louis de Gonzague",
    "text": "Ô prince invincible, gardien fidèle de l'Eglise de Dieu et des âmes justes, vous qui, animé d'une si grande charité et d'un si grand zèle, avez livré tant de batailles et accompli d'entreprises, non pour vous acquérir à vous-même renommée et réputation comme le font les capitaines de ce monde, mais pour accroître et défendre la gloire et l'honneur que nous devons tous à notre Dieu en même temps que pour satisfaire au désir que vous aviez du salut des hommes, venez, je vous en prie, au secours de mon âme qui est attaquée continuellement et mise en danger par ses ennemis : la chair, le monde et le démon.\n\nVous avez conduit jadis le peuple d'Israël dans le désert, veuillez aussi être mon guide et mon compagnon dans le désert de ce monde, jusqu'à ce que vous m'ayez conduit hors de tout danger dans la terre des vivants, dans cette bienheureuse patrie d'où nous sommes tous exilés.\n\nAmen."
  },
  {
    "id": 3,
    "title": "Prière à Saint Michel Archange",
    "source": "Pape François",
    "text": "Ô glorieux Archange saint Michel, toi qui annonces au monde la nouvelle consolante de la victoire du bien sur le mal : ouvre notre vie à l'espérance.\n\nLe Seigneur de l'univers t'a rendu puissant contre les forces de l'ennemi : démasque les pièges du Diable et de l'esprit du monde.\n\nRends nous victorieux contre les tentations du pouvoir, de la richesse et de la sensualité.\n\nSois le rempart contre toute machination, qui menace la sérénité de l'Eglise ; sois la sentinelle de nos pensées, qui libère de l'assaut de la mentalité mondaine ; sois le guide spirituel qui nous soutient dans le bon combat de la foi.\n\nÔ glorieux Archange saint Michel, qui toujours contemples la Sainte Face de Dieu, gardes-nous fermes sur le chemin vers l'Eternité.\n\nAmen."
  },
  {
    "id": 4,
    "title": "Notre Père",
    "source": null,
    "text": "Notre Père, qui es aux cieux,\nque ton nom soit sanctifié,\nque ton règne vienne,\nque ta volonté soit faite sur la terre comme au ciel.\nDonne-nous aujourd'hui notre pain de ce jour.\nPardonne-nous nos offenses,\ncomme nous pardonnons aussi à ceux qui nous ont offensés.\nEt ne nous laisse pas entrer en tentation\nmais délivre-nous du Mal.\nAmen."
  },
  {
    "id": 5,
    "title": "Je vous salue Marie",
    "source": null,
    "text": "Je vous salue, Marie, pleine de grâce;\nLe Seigneur est avec vous;\nVous êtes bénie entre toutes les femmes;\nEt Jésus, le fruit de vos entrailles, est béni.\nSainte Marie, Mère de Dieu,\nPriez pour nous, pauvres pécheurs\nMaintenant et à l'heure de notre mort.\nAmen."
  },
  {
    "id": 6,
    "title": "Je crois en Dieu",
    "source": null,
    "text": "Je crois en Dieu,\nle Père tout-puissant,\ncréateur du ciel et de la terre ;\net en Jésus-Christ,\nson Fils unique, notre Seigneur,\nqui a été conçu du Saint-Esprit,\nest né de la Vierge Marie,\na souffert sous Ponce Pilate,\na été crucifié,\nest mort et a été enseveli,\nest descendu aux enfers,\nle troisième jour est ressuscité des morts,\nest monté aux cieux,\nest assis à la droite de Dieu le Père tout-puissant,\nd'où il viendra juger les vivants et les morts.\nJe crois en l'Esprit-Saint,\nà la sainte Eglise catholique,\nà la communion des saints,\nà la rémission des péchés,\nà la résurrection de la chair,\nà la vie éternelle.\nAmen."
  }
]
